import 'package:flutter/material.dart';

const Map<String,List<String>> Team={
  "레알마드리드":[""],
  "바이에른 뮌헨" : ["게르트 뮐러","미하엘 발락","샤비 알론소","필립 람","B. 슈바인슈타이거","로타어 마테우스","R. 레반도프스키","요주아 키미히"
    ,"김민재","해리 케인","미로슬라프 클로제","루시우","필립 람","토마스 뮐러","토니 크로스","알폰소 데이비스","J. 무시알라","리로이 자네",
    "J. 파팽","마리오 고메스","마누엘 노이어","슈테판 에펜베르크","이반 페리시치","주앙 칸셀루","J. 콜러","세르주 그나브리", "마테이스 더리흐트",
    "P.호이비에르","마리오 괴체","사디오 마네","데이비드 알라바","데일리 블린트","레온 고레츠카","안드레아스 브레메","미첼 바이저","루카스 포돌스키",
    "마츠 후멜스","제롬 보아텡","제르단 샤키리","R. 그라벤베르흐","프랑크 리베리","킹슬레 코망","루카스 에르난데스","랜던 도노번","뱅자맹 파바르",
    "누사이르 마즈라위","니클라스 쥘레","코랑탕 톨리소","브리안 라우드루프","다요 우파메카노","아르투로 비달","티아고","하메스 로드리게스","쿠티뉴",
    "E. 추포-모팅","단테","제바스티안 로데","마르셀 자비처","슈벤 울라이히","제바스티안 루디","마르크 로카","얀 조머","하비 마르티네스","후안 베르나트"
  ]
};